{
    "1": [
        {
            "author": "Gustaw Maćczak",
            "date": "28.11.2020",
            "text": "Neque sed magnam porro amet etincidunt adipisci. Est aliquam velit ipsum. Quisquam dolor dolorem sed voluptatem. Dolor adipisci porro numquam. Labore quisquam dolor etincidunt velit aliquam quaerat. Dolore voluptatem quaerat non. Sed quaerat porro eius dolorem voluptatem dolore velit.",
            "type": "note"
        },
        {
            "author": "Dariusz Heleniak",
            "date": "21.12.2020",
            "text": "Dolor ut etincidunt amet tempora aliquam labore. Ut adipisci quiquia magnam est magnam. Labore non est labore porro. Dolorem quaerat sed sit. Etincidunt modi dolore sed amet. Quiquia ut sed aliquam. Sed adipisci magnam labore porro ipsum.",
            "type": "pos"
        }
    ],
    "7": [
        {
            "author": "Angelika Achtelik",
            "date": "06.12.2020",
            "text": "Porro sit numquam etincidunt aliquam voluptatem. Dolore dolorem adipisci est labore ut. Aliquam modi neque non. Porro dolorem dolor neque. Quiquia consectetur consectetur non ipsum amet sed labore. Ut ipsum eius aliquam quaerat modi etincidunt porro. Dolore velit tempora dolor sit.",
            "type": "note"
        }
    ],
    "8": [
        {
            "author": "Aleksander Oleksiuk",
            "date": "17.12.2020",
            "text": "Est tempora modi labore. Velit aliquam tempora est porro porro sit. Dolorem neque magnam consectetur aliquam eius velit. Magnam dolore eius ut neque eius. Voluptatem numquam dolore modi labore dolorem aliquam magnam. Aliquam aliquam etincidunt consectetur ut. Voluptatem neque velit quiquia consectetur.",
            "type": "neg"
        }
    ],
    "20": [
        {
            "author": "Aleksander Oleksiuk",
            "date": "02.09.2020",
            "text": "Velit sit modi est dolore dolorem. Numquam non numquam voluptatem modi adipisci dolor. Dolore sit sed labore ipsum sit. Quaerat sed est quaerat. Quisquam labore adipisci quiquia quisquam quisquam voluptatem.",
            "type": "note"
        }
    ],
    "24": [
        {
            "author": "Jan Kowalski",
            "date": "12.09.2020",
            "text": "Voluptatem dolorem est quaerat dolorem dolor. Magnam labore labore eius tempora. Quiquia magnam modi adipisci adipisci labore adipisci sed. Quaerat quaerat ipsum quiquia. Quiquia porro dolorem modi porro. Neque quiquia tempora dolore quaerat amet. Ut aliquam quisquam ut aliquam neque amet ut. Velit quiquia etincidunt est dolore est dolore dolore. Sit adipisci adipisci tempora velit. Dolor sed etincidunt adipisci dolor numquam.",
            "type": "pos"
        }
    ],
    "26": [
        {
            "author": "Leon Białous",
            "date": "07.11.2020",
            "text": "Sed neque est aliquam numquam magnam est numquam. Porro non non consectetur neque amet. Dolore non aliquam voluptatem tempora numquam ut. Quaerat etincidunt quisquam adipisci. Etincidunt non ut dolore consectetur amet.",
            "type": "neg"
        }
    ],
    "32": [
        {
            "author": "Kajetan Szpala",
            "date": "19.11.2020",
            "text": "Etincidunt sit tempora tempora. Velit modi modi dolor. Velit aliquam modi adipisci numquam dolor sed aliquam. Ipsum eius amet adipisci tempora quisquam neque tempora. Ipsum quiquia ipsum neque non. Non velit porro voluptatem. Adipisci porro modi ut. Dolore magnam quaerat tempora sed numquam quaerat voluptatem.",
            "type": "neg"
        }
    ]
}