{
    "4": [
        {
            "author": "Antoni Fura",
            "date": "30.12.2020",
            "text": "Dolor velit dolor quaerat velit neque magnam. Dolorem aliquam etincidunt porro modi. Etincidunt modi aliquam aliquam adipisci velit aliquam ut. Labore quisquam neque sit. Adipisci numquam quisquam etincidunt.",
            "type": "pos"
        },
        {
            "author": "Antoni Fura",
            "date": "19.11.2020",
            "text": "Quisquam etincidunt adipisci dolor ipsum porro dolor porro. Adipisci labore aliquam consectetur non non porro dolore. Dolor consectetur amet ut quisquam porro eius est. Dolor non non sit ipsum. Non etincidunt tempora non dolorem. Dolorem eius ut porro. Adipisci porro ipsum sit numquam dolorem quaerat.",
            "type": "neg"
        }
    ],
    "6": [
        {
            "author": "Dariusz Heleniak",
            "date": "09.12.2020",
            "text": "Modi neque etincidunt est non amet. Quisquam velit velit est voluptatem. Ipsum aliquam sit etincidunt quisquam ipsum. Velit est aliquam dolore. Non labore sed consectetur. Quiquia est porro quaerat est. Neque quisquam dolor quaerat amet dolore amet dolor. Quaerat tempora etincidunt aliquam ut aliquam. Neque modi consectetur neque sed.",
            "type": "note"
        },
        {
            "author": "Aleksander Oleksiuk",
            "date": "13.09.2020",
            "text": "Sit modi quaerat tempora eius. Sed dolor numquam quisquam. Labore adipisci quiquia etincidunt magnam neque. Eius quaerat adipisci amet amet voluptatem. Amet modi non modi quisquam sit. Non sit etincidunt dolore ipsum magnam sit. Modi voluptatem ipsum dolor etincidunt. Magnam numquam eius magnam magnam porro quaerat est. Quiquia amet dolore dolor adipisci etincidunt. Dolorem quaerat quaerat ut.",
            "type": "neg"
        }
    ],
    "13": [
        {
            "author": "Monika Bruś",
            "date": "08.11.2020",
            "text": "Sed non dolore sit. Ipsum porro ipsum adipisci amet. Magnam dolorem voluptatem quisquam dolor porro. Dolorem numquam etincidunt consectetur consectetur sed adipisci. Tempora quisquam ipsum consectetur voluptatem adipisci. Dolore porro quiquia voluptatem adipisci consectetur non quaerat. Non voluptatem neque numquam. Dolorem ut dolorem tempora tempora est. Ut sit sit magnam. Dolor etincidunt modi porro numquam quaerat aliquam modi.",
            "type": "neg"
        }
    ]
}